//年份select数据
var arrYearSel=["2008-2009","2009-2010","2010-2011","2012-2013"];
//年份对应的球队select数据
var arrBoolSel=[["巴萨","巴西"],["巴萨1","巴西1"],["巴萨2","巴西2"],["巴萨","巴西"],["巴萨","巴西"]];
//当前第几轮数据对应的详情数据
var arrClash=[["01-18","20:45","桑德兰兰[19]","2:2","南安普顿[9]","两球/两球半","受两球/两球半","2.5","<em><a href='#'>情</a><a href='#'>欧</a><a href='#'>亚</a><a href='#'>析</a><a href='#'>大</a></em>","1:2"],["01-18","20:45","桑德兰兰[19]","2:2","南安普顿[9]","两球/两球半","受两球/两球半","2.5","<em><a href='#'>情</a><a href='#'>欧</a><a href='#'>亚</a><a href='#'>析</a><a href='#'>大</a></em>","1:2"],["01-18","20:45","桑德兰兰[19]","2:2","南安普顿[9]","两球/两球半","受两球/两球半","2.5","<em><a href='#'>情</a><a href='#'>欧</a><a href='#'>亚</a><a href='#'>析</a><a href='#'>大</a></em>","1:2"],["01-18","20:45","桑德兰兰[19]","2:2","南安普顿[9]","两球/两球半","受两球/两球半","2.5","<em><a href='#'>情</a><a href='#'>欧</a><a href='#'>亚</a><a href='#'>析</a><a href='#'>大</a></em>","1:2"]];